jorgebucaran/fisher
edc/bass
oh-my-fish/plugin-grc
jorgebucaran/autopair.fish
franciscolourenco/done
gazorby/fish-abbreviation-tips
halostatue/fish-chezmoi@v1
berk-karaal/loadenv.fish
